<template>
  <div class="introduction">
    <p>
      全球首展「會動的文藝復興」藝術大展，一次看到36家世界級博物館及美術館的文藝復興時期24位藝術大師200幅名畫，以及「世界文化遺產」聖母百花大教堂穹頂的巨幅濕壁畫「末日審判」。
      「會動的文藝復興」將於2022/01/22-05/03於台北花博流行館盛大展出。展覽最大焦點是將百花大教堂穹頂濕壁畫從義大利佛羅倫斯「搬」到台灣來，這是全球第一個與世界著名教堂合作的創舉，觀眾可以透過數位多媒體的方式10公尺近距離欣賞百花大教堂紅磚大圓拱頂的壯麗宏偉，以及壁畫「末日審判」構圖繁複精細，採用透視法讓穹頂無限伸延的視覺震撼。
      集結文藝復興時期300年最代表性的畫作，包括文藝復興三傑—達文西、拉斐爾、米開朗基羅與波提且利、卡拉瓦喬、喬托、提香等24位大師200幅畫，委託獲得美國葛萊美、泰利獎等國際大獎的製作團隊以原寸仿真、AR介紹及540°環場投影沉浸式體驗，搭配立體環繞音效等不同手法，提供觀眾兼具藝術性、教育性、娛樂性和社交性的多重享受的藝術饗宴，今年暑假您絕對不能錯過喔！
    </p>
  </div>
</template>
<script>
export default {
  name: "introduction",
  data() {
    return {};
  },
};
</script>
